{
    "welcome": "ကြိုဆိုပါတယ်"  ,
   "trusted_partner": "ယုံကြည်စိတ်ချရသော မော်တော်ယာဥ်ပြုပြင်ခြင်းနှင့် တာယာဝန်ဆောင်မှုများအတွက် လူကြီးမင်းတို့ရဲ့ မိတ်ဆွေကောင်း",
    "explore_services": "ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုများကို ကြည့်ကျရအောင် နှိပ်ပါ",
    "about_us": "ကျွန်ုပ်တို့အကြောင်း",
    "about_us_text": "ကျွန်ုပ်တို့သည် ဗမာ၊ ကရင်၊ စပိန်နှင့် အင်္ဂလိပ်တို့ကို ပြောဆိုနိုင်သော မိသားစုပိုင် လုပ်ငန်းတစ်ခုဖြစ်သည်။ Unique Tire & Repair သည် အင်ဒီယားနား၊  ဖော့၀ိန်းမြို့ ရှိ မော်တော်ယာဥ်အသိုင်းအဝန်းတွင် ငါးနှစ်ကျော် ဝန်ဆောင်မှုပေးနေသည့် မိသားစုပိုင်လုပ်ငန်းတစ်ခုဖြစ်သည်။ ကျွန်ုပ်တို့၏ဖောက်သည်များအား အရည်အသွေးအမြင့်မားဆုံး မော်တော်ယာဥ်ပြုပြင်ခြင်းနှင့် တာယာဝန်ဆောင်မှုများကို သက်သာသောစျေးနှုန်းဖြင့် ပေးဆောင်ရန် ကျွန်ုပ်တို့ကတိပြုပါသည်။",
    "about_us_text2": "ကျွန်ုပ်တို့သည် တာယာတပ်ဆင်ခြင်း၊ လည်ပတ်ခြင်းနှင့် ပြုပြင်ခြင်းအပြင် ချိန်ညှိခြင်း၊ ဘရိတ်ပြုပြင်ခြင်းနှင့် အခြားအရာများအပါအဝင် ဝန်ဆောင်မှုများစွာကို ပေးပါသည်။ ကျွန်ုပ်တို့၏ အတွေ့အကြုံရှိ အဖွဲ့သည် လူကြီးမင်းတို့ရဲ့ ကားကို ထိပ်တန်းအခြေအနေတွင်ရှိကြောင်းနှင့် ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုများကိုလည်း သင်စိတ်ကျေနပ်မှုရှိစေရန်အတွက် ၀န် ေဆာင်မူများကိုလဲပေးပါသည်။ ပြုပြင်မှုအားလုံးအတွက် အခမဲ့ခန့်မှန်းချက်နှင့် လုပ်ဆောင်ခဲ့သည့် ပြုပြင်မူများ အားလုံးအတွက် ရက် ၃၀ အာမခံကိုလည်း ပေးပါသည်။",
    "services": "ဝန်ဆောင်မှုများ",
    "tire_services": "တာယာဝန်ဆောင်မှုများ",
    "tire_services_text": "တာယာ လည်ပတ်ခြင်း၊ ဟန်ချက်ညှိပေးခြင်းနှင့် အစားထိုးခြင်း အပါအဝင် ပြည့်စုံသောတာယာနဲ့ပတ်သတ်သော ၀န်ဆောင်မူများကိုလည်းပေးပါသည်။",
    "oil_changes": "အင်ဂျင်ဆီ ၀န်ဆောင်မှုများ",
    "oil_changes_text": "ပုံမှန် မှ အရည်အသွေးမြင့် ကားအင်ဂျင်ဆီဖြင့် သင့်ကားအင်ဂျင်၏ သက်တမ်းကို တိုးမြှင့်ပါ။",
    "engine_diagnostic": "အင်ဂျင်ဝန်ဆောင်မှုများ",
    "engine_diagnostic_text": "အဆင့်မြင့်ရှာဖွေရေးကိရိယာများဖြင့် အင်ဂျင်ပြဿနာများကို ရှာဖွေဖော်ထုတ်ပြီး ဖြေရှင်းပေးနိုင်ပါသည်။",
    "battery_services": "ဘတ်ထရီနဲ့ ပတ်သတ်သော၀န်ဆောင်မှုများ",
    "battery_services_text": "ဘက်ထရီစမ်းသပ်ခြင်း၊ အစားထိုးခြင်းနှင့် ပြုပြင်ထိန်းသိမ်းခြင်းဆိုင်ရာ ၀န်ဆောင်မှုများကို လည်းပေးပါသည်။",
    "Air Conditioning Services": "ကားအဲယားကွန်း ၀န်ဆောင်မှုများ",
    "Air Conditioning Services_text": "ကျွန်ုပ်တို့၏ AC ဝန်ဆောင်မှုများဖြင့် သင့်ကားကို အေးမြစေပြီး သက်တောင့်သက်သာဖြစ်စေပါသည်။",
    "Brake Repair": "ဘရိတ်နဲ့ပတ်သတ်သော၀န်ဆောင်မှုများ",
    "Brake Repair_text": "တိကျသောဘရိတ်ပြုပြင်ခြင်းနှင့် ပြုပြင်ထိန်းသိမ်းခြင်းဝန်ဆောင်မှုများကို လည်းပေးပါသည်။",
    "Suspension Repairs": "ကားအောက်ပိုင်း နဲ့ပတ်သတ်သော၀န်ဆောင်မှုများ",
    "Suspension Repairs_text": "ပရော်ဖက်ရှင်နယ် ကားအောက်ပိုင်း ပြုပြင်ခြင်းဝန်ဆောင်မှုများဖြင့် စီးနင်းမှုအရည်အသွေး ကားတည်ငြိမ်မှု ၀န်ဆောင်မူများကိုလည်းပေးပါသည်။",
    "Choose Language:": "နှစ်သက်ရာ ဘာသာစကားကိုရွေးပါ",
    "English": "အင်္ဂလိပ်",
    "Español": "စပိန်",
    "Burmese": "မြန်မာ",
    "Contact Us": "ဆက်သွယ်ရန်",
    "Contact Information": "ဆက်သွယ်ရန်အချက်အလက်များ",
    "Contact Us_text": "မေးခွန်းများ ရှိပါသလား သို့မဟုတ် အကူအညီ လိုအပ်ပါသလား။ ကျွန်ုပ်တို့ထံ ဆက်သွယ်နိုင်ပါသည်။ ",
    "Phone": "ဖုန်းနံပါတ်",
    "Email": "အီးမေးလ်",
    "Address": "လိပ်စာ",
    "Send Us a Message": "မေးခွန်းများပေးပို့နိုင်ပါသည်။",
    "Name": "နာမည်",
    "Email": "အီးမေးလ်",
    "Message": "မေးခွန်း",
    "Submit": "ပေးပို့ရန်"


    

    
    


}