{
    "welcome": "Welcome to Unique Tire & Repair",
    "trusted_partner": "Your trusted partner for reliable automotive repair and tire services.",
    "explore_services": "Explore Our Services",
    "about_us": "About Us",
    "about_us_text": "  We are a family-owned business that speaks Burmese, Karen, Poh Karen, Spanish, and English. We are committed to providing exceptional and professional automotive services.",
    "about_us_text2": "Our diverse language capabilities allow us to effectively communicate with a wide range of customers, ensuring that everyone feels welcome and understood when they visit our shop. Our team of experienced technicians is dedicated to delivering top-notch service, using the latest technology and techniques to keep your vehicle running smoothly. Whether you need routine maintenance, repairs, or custom upgrades, you can trust us to get the job done right. At our family-owned business, customer satisfaction is our top priority, and we will go above and beyond to exceed your expectations. Thank you for choosing us for all your automotive needs.",
    "tire_services_text": "Comprehensive tire solutions, including rotation, balancing, and replacement.",
    "oil_changes": "Oil Services",
    "oil_changes_text": "Extend your engine's lifespan with regular, high-quality oil changes.",
    "engine_diagnostic": "Engine Diagnostics",
    "engine_diagnostic_text": "dentify and resolve engine issues with advanced diagnostic tools.",
    "battery_services": "Battery Services",
    "battery_services_text": "Stay powered with battery testing, replacement, and maintenance solutions.",
    "Air Conditioning Services": "Air Conditioning Services",
    "Air Conditioning Services_text": "Keep your vehicle cool and comfortable with our AC services.",
    "Brake Repair": "Brake Repair",
    "Brake Repair_text": "Ensure safe and reliable braking with our brake repair services.",
    "Suspension Repairs": "Suspension Repair",
    "Suspension Repairs_text": "Enhance ride quality and stability with professional suspension repair services.",
    "Choose Language:": "Choose Language:",
    "English": "English",
    "Español": "Español",
    "Burmese": "Burmese",
    "Contact Us": "Contact US",
    "Contact Us_text": "Have questions or need assistance? Get in touch with us!",
    "Contact Information": "Contact Information",
    "Phone": "Phone",
    "Email": "Email",
    "Address": "Address",
    "Send Us a Message": "Send Us a Message",
    "Name": "Name",
    "Email": "Email",
    "Message": "Message",
    "Submit": "Submit"
   
    

}
  