{
    "welcome": "Welcome to Unique Tire & Repair",
    "trusted_partner": "Your trusted partner for reliable automotive repair and tire services.",
    "explore_services": "Explore Our Services",
    "about_us": "About Us",
    "about_us_text": "  We are a family-owned business that speaks Burmese, Karen, Poh Karen, Spanish, and English. Unique Tire & Repair is a family-owned and operated business that has been serving the automotive community in Fort Wayne, Indiana for over five years. We are committed to providing our customers with the highest quality automotive repair and tire services at an affordable price.",
    "about_us_text2": "We offer a wide range of services, including tire installation, rotation, and repair, as well as alignment, brake repair, and more. Our team of experienced technicians is dedicated to ensuring that your vehicle is in top condition and that you are satisfied with our services. We also offer a free estimate on all repairs and a 30-day warranty on all work performed.",
    "tire_services": "Tire Services",
    "tire_services_text": "Comprehensive tire solutions, including rotation, balancing, and replacement.",
    "oil_changes": "Oil Services",
    "oil_changes_text": "Extend your engine's lifespan with regular, high-quality oil changes.",
    "engine_diagnostic": "Engine Diagnostics",
    "engine_diagnostic_text": "dentify and resolve engine issues with advanced diagnostic tools.",
    "battery_services": "Battery Services",
    "battery_services_text": "Stay powered with battery testing, replacement, and maintenance solutions.",
    "Air Conditioning Services": "Air Conditioning Services",
    "Air Conditioning Services_text": "Keep your vehicle cool and comfortable with our AC services.",
    "Brake Repair": "Brake Repair",
    "Brake Repair_text": "Ensure safe and reliable braking with our brake repair services.",
    "Suspension Repairs": "Suspension Repair",
    "Suspension Repairs_text": "Enhance ride quality and stability with professional suspension repair services.",
    "Choose Language:": "Choose Language:",
    "English": "English",
    "Español": "Español",
    "Burmese": "Burmese",
    "Contact Us": "Contact US",
    "Contact Us_text": "Have questions or need assistance? Get in touch with us!",
    "Contact Information": "Contact Information",
    "Phone": "Phone",
    "Email": "Email",
    "Address": "Address",
    "Send Us a Message": "Send Us a Message",
    "Name": "Name",
    "Email": "Email",
    "Message": "Message",
    "Submit": "Submit"
   
    

}
  