{
    "welcome": "Bienvenido a Unique Tire & Repair",
    "trusted_partner": "Su socio de confianza para servicios confiables de reparación automotriz y neumáticos.",
    "explore_services": "Explorar Nuestros Servicios",
    "about_us": "Sobre Nosotros",
    "about_us_text": "Somos un negocio familiar que habla birmano, karen, poh karen, español e inglés. Unique Tire & Repair es una empresa familiar que ha estado sirviendo a la comunidad automotriz en Fort Wayne, Indiana, por más de cinco años. Estamos comprometidos a proporcionar a nuestros clientes servicios de reparación automotriz y neumáticos de la más alta calidad a un precio accesible.",
    "about_us_text2": "Ofrecemos una amplia gama de servicios, incluyendo instalación, rotación y reparación de neumáticos, así como alineación, reparación de frenos y más. Nuestro equipo de técnicos experimentados está dedicado a garantizar que su vehículo esté en óptimas condiciones y que usted esté satisfecho con nuestros servicios. También ofrecemos un presupuesto gratuito para todas las reparaciones y una garantía de 30 días en todo el trabajo realizado.",
    "tire_services": "Servicios de Neumáticos",
    "tire_services_text": "Soluciones completas de neumáticos, incluyendo rotación, balanceo y reemplazo.",
    "oil_changes": "Servicios de Aceite",
    "oil_changes_text": "Prolongue la vida útil de su motor con cambios de aceite regulares y de alta calidad.",
    "engine_diagnostic": "Diagnósticos de Motor",
    "engine_diagnostic_text": "Identifique y resuelva problemas del motor con herramientas de diagnóstico avanzadas.",
    "battery_services": "Servicios de Batería",
    "battery_services_text": "Manténgase con energía con pruebas, reemplazo y mantenimiento de baterías.",
    "Air Conditioning Services": "Servicios de Aire Acondicionado",
    "Air Conditioning Services_text": "Mantenga su vehículo fresco y cómodo con nuestros servicios de aire acondicionado.",
    "Brake Repair": "Reparación de Frenos",
    "Brake Repair_text": "Asegure un frenado seguro y confiable con nuestros servicios de reparación de frenos.",
    "Suspension Repairs": "Reparación de Suspensión",
    "Suspension Repairs_text": "Mejore la calidad de conducción y la estabilidad con reparaciones profesionales de suspensión.",
    "Choose Language:": "Seleccione Idioma:",
    "English": "Inglés",
    "Español": "Español",
    "Burmese": "Birmano",
    "Contact Us": "Contáctenos",
    "Contact Us_text": "¿Tiene preguntas o necesita ayuda? ¡Póngase en contacto con nosotros!",
    "Contact Information": "Información de Contacto",
    "Phone": "Teléfono",
    "Email": "Correo Electrónico",
    "Address": "Dirección",
    "Send Us a Message": "Envíenos un Mensaje",
    "Name": "Nombre",
    "Email": "Correo Electrónico",
    "Message": "Mensaje",
    "Submit": "Enviar"
}
