{
    "welcome": "Bienvenido a Unique Tire & Repair",
    "trusted_partner": "Su socio de confianza para servicios confiables de reparación automotriz y neumáticos.",
    "explore_services": "Explorar Nuestros Servicios",
    "about_us": "Sobre Nosotros",
    "about_us_text": "Somos un negocio familiar que habla birmano, karen, poh karen, español e inglés. Unique Tire & Repair es una empresa familiar que ha estado sirviendo a la comunidad automotriz en Fort Wayne, Indiana, por más de cinco años. Estamos comprometidos a proporcionar a nuestros clientes servicios de reparación automotriz y neumáticos de la más alta calidad a un precio accesible.",
    "about_us_text2": "Nuestras diversas capacidades lingüísticas nos permiten comunicarnos de manera eficaz con una amplia gama de clientes, lo que garantiza que todos se sientan bienvenidos y comprendidos cuando visiten nuestro taller. Nuestro equipo de técnicos experimentados se dedica a brindar un servicio de primera categoría, utilizando la última tecnología y técnicas para mantener su vehículo funcionando sin problemas. Ya sea que necesite mantenimiento de rutina, reparaciones o actualizaciones personalizadas, puede confiar en que haremos el trabajo correctamente. En nuestra empresa familiar, la satisfacción del cliente es nuestra principal prioridad y haremos todo lo posible para superar sus expectativas. Gracias por elegirnos para todas sus necesidades automotrices.",
    "tire_services": "Servicios de Neumáticos",
    "tire_services_text": "Soluciones completas de neumáticos, incluyendo rotación, balanceo y reemplazo.",
    "oil_changes": "Servicios de Aceite",
    "oil_changes_text": "Prolongue la vida útil de su motor con cambios de aceite regulares y de alta calidad.",
    "engine_diagnostic": "Diagnósticos de Motor",
    "engine_diagnostic_text": "Identifique y resuelva problemas del motor con herramientas de diagnóstico avanzadas.",
    "battery_services": "Servicios de Batería",
    "battery_services_text": "Manténgase con energía con pruebas, reemplazo y mantenimiento de baterías.",
    "Air Conditioning Services": "Servicios de Aire Acondicionado",
    "Air Conditioning Services_text": "Mantenga su vehículo fresco y cómodo con nuestros servicios de aire acondicionado.",
    "Brake Repair": "Reparación de Frenos",
    "Brake Repair_text": "Asegure un frenado seguro y confiable con nuestros servicios de reparación de frenos.",
    "Suspension Repairs": "Reparación de Suspensión",
    "Suspension Repairs_text": "Mejore la calidad de conducción y la estabilidad con reparaciones profesionales de suspensión.",
    "Choose Language:": "Seleccione Idioma:",
    "English": "Inglés",
    "Español": "Español",
    "Burmese": "Birmano",
    "Contact Us": "Contáctenos",
    "Contact Us_text": "¿Tiene preguntas o necesita ayuda? ¡Póngase en contacto con nosotros!",
    "Contact Information": "Información de Contacto",
    "Phone": "Teléfono",
    "Email": "Correo Electrónico",
    "Address": "Dirección",
    "Send Us a Message": "Envíenos un Mensaje",
    "Name": "Nombre",
    "Email": "Correo Electrónico",
    "Message": "Mensaje",
    "Submit": "Enviar"
}
